Repository: armsoftdeveloper/buterbrod.github.io
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Գլխավոր
ru: главная

source: Մենյու
ru: Меню

source: Մեր Մասին
ru: О нас

source: Կապ Մեզ Հետ
ru: Связаться с нами

source: Աշխատանքային Ժամեր
ru: Рабочее время

source: Ընդհանուր դրույթներր եւ պայմանները
ru: Общие положения и условия

source: Բոլոր իրավունքները պաշտպանված են
ru: Все права защищены

source: Կայքի Հեղինակ
ru: Автор сайта

source: Տեսականի
ru: Ассортимент

source: Մեր Հաճախորդները Մեր Մասին
ru: Наши клиенты О нас

source: Թարմացված Մենյու
ru: Обновленное меню

source: Ուղարկել Մեզ Նամակ
ru: Свяжитесь с нами по электронной почте

source: Անուն
ru: Имя

source: Էլ-Փոստ
ru: Электронная почта

source: Հեռ․ Համար
ru: Тел.

source: Նամակ
ru: Письмо

source: Շնորհակալություն Նամակի Համար !
ru: Благодарим Вас за письмо!

source: Տեղի է Ունեցել Սխալ !
ru: Произошла ошибка!

source: Ուղարկել
ru: отправить
